<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8" %>
<!-- ++++++++++++++++++++++++++++++++++++++++++++++++++++++ privacy policy area ++++++++++++++++++++++++++++++++++++++++++++++++++++++ -->
        <div id="pp-area" class="box-type1 scroll-y" style="height:700px;">
                <b>■ 개인정보취급방침</b><br/>
                      피에스앤마케팅(주)(이하 “피에스앤마케팅”)가 운영하는 <a href='http://www.d-tok.com' >“www.d-tok.com”</a>(이하 “D-tok”)은 회원님의 개인정보보호를 매우 중요하게 생각하며 회원님께서 제공하여 주신 모든 정보는 철저히 보호하도록 하여 회원님께서 서비스를 안전하게 이용할 수 있도록 하는 것을 제1의 운영원칙으로 삼아 다음과 같이 개인정보처리(취급)방침을 명시합니다. <br/>
                <br/>
                D-tok은 본 개인정보처리(취급)방침을 통하여 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 상의 개인정보보호규정 및 『개인정보보호법』 등 관련법률을 준수하여 회원님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보의 보호를 위하여 어떠한 조치가 취해지는지에 대하여 알려드립니다.<br/>
                <br/>
                <b>D-tok 「개인정보처리(취급)방침」은 다음과 같은 내용을 담고 있습니다.</b><br/>
                <br/>
                &nbsp; 1. 　 개인정보의 수집 범위<br/>
                &nbsp; 2. 　 개인정보의 처리 목적<br/>
                &nbsp; 3. 　 개인정보의 수집 항목 및 이용목적<br/>
                &nbsp; 4. 　 개인정보의 수집 방법<br/>
                &nbsp; 5. 　 개인정보의 보유 및 이용기간 <br/>
                &nbsp; 6. 　 개인정보의 파기 절차 및 방법<br/>
                &nbsp; 7. 　 쿠키(Cookie)에 의한 개인정보 수집<br/>
                &nbsp; 8. 　 만 14세 미만 아동의 개인정보보호<br/>
                &nbsp; 9. 　 개인정보의 제3자 제공<br/>
                &nbsp; 10.　개인정보 위탁업체 및 업무내용<br/>
                &nbsp; 11.　정보주체의 권리 및 행사 방법<br/>
                &nbsp; 12.　개인정보의 안전성 확보 조치<br/>
                &nbsp; 13.　개인정보 관련 불만처리<br/>
                &nbsp; 14.　개인정보관리책임자<br/>
                &nbsp; 15.　개인정보처리(취급)방침 변경에 따른 공지<br/>
                <br/>
                <b>1. 개인정보의 수집 범위</b> <br/>
                가. D-tok은 적법하고 공정한 수단에 의하여 회원님의 개인정보를 수집하고 있습니다.<br/>
                나. 수집되는 개인정보를 필수사항과 선택사항으로 구분하여 수집하고 있습니다.<br/>
                &nbsp;&nbsp; 　- 필수항목 : 아이디(ID), 비밀번호, 성명, 이메일, 휴대폰 번호, 전화번호, 주소 <br/>
                &nbsp;&nbsp;  　- 선택항목 : FAX번호, 생년월일, 결혼여부, 결혼기념일<br/>
                다. 수집하는 개인정보는 서비스 제공에 필요한 최소한의 정보만으로 한정되며, 회원님의 기본적 인권을 침해할 우려가<br/>
                &nbsp;&nbsp;  있는 민감한 개인정보(인종, 종교, 사상, 출신지, 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지<br/>
                &nbsp;&nbsp;   않습니다. <br/>
                <br/>
                <b>2. 개인정보의 처리 목적</b><br/>
                D-tok은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br/>
                <br/>
                &nbsp;  <b>가. 회원관리</b><br/>
                &nbsp;  회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 및 인증, 가입 및 가입횟수 제한, 미성년자의 확인, 회원자격유지 및 관리에 따른 본인확인, 서비스 부정이용 방지, 각종 고지 및 통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.<br/>
                <br/>
                &nbsp;  <b>나. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</b><br/>
                &nbsp;  회원간의 거래 서비스 제공, 컨텐츠 제공, 이벤트/경품당첨 결과안내 및 상품배송, 금융거래 관련 본인인증 및 금융서비스, 청구서 발송, 구매 및 요금결제, 요금추심 등을 목적으로 개인정보를 처리합니다.<br/>
                <br/>
                &nbsp;  <b>다. 마케팅 및 광고에 활용</b><br/>
                &nbsp;  최적화된 서비스 제공, 신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 웹페이지 접속 빈도 파악, 서비스 이용에 대한 통계, 새로운 상품 또는 서비스 안내, 관심사에 부합하는 웹서비스 및 이벤트 기획, 고객설문조사, 기념일 축하 메시지 전달, 경품행사, 이벤트 등 광고성 정보 전달 또는 회원 참여공간 운영서비스 및 상품 안내 등을 목적으로 개인정보를 처리합니다.<br/>
                <br/>
                &nbsp;  <b>라. 민원처리</b> <br/>
                &nbsp;  민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락 및 통지, 처리결과 통보, 분쟁 조정을 위한 기록보존 등의 목적으로 개인정보를 처리합니다.<br/>
                <br/>
                <b>3. 개인정보의 수집 항목 및 이용 목적</b><br/>
                D-tok은 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 회원 각각의 기호와 필요에 맞는 서비스를 제공하기 위한 정보 수집 시 별도 동의를 득하고 수집하고 있습니다. 선택 정보를 입력하지 않은 경우에도 서비스 이용 제한은 없습니다 <br/>
            
                <table data-type="table">
                    <colgroup>
                        <col style="width:25%">
                        <col style="width:25%">
                        <col style="width:25%">
                        <col style="width:25%">
                    </colgroup>
                    <thead>
                        <tr>
                            <th>구분</th>
                            <th>수집항목</th>
                            <th>이용목적</th>
                            <th>수집방법</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td rowspan="2">필수</td>
                            <td>아이디<br>비밀번호</td>
                            <td class="t-left">
                                <strong>회원관리</strong><br>
                                - 개인식별
                            </td>
                            <td rowspan="4">홈페이지</td>
                        </tr>
                        <tr>
                            <td>성명<br>휴대폰번호(통신사)<br>이메일 정보<br>집 전화번호<br>집 주소</td>
                            <td class="t-left">
                                <strong>개통요청 처리현황 F/B 서비스</strong><br>
                                - 접수/완료 등 진행현황 SMS 발송<br><br>
                                
                                <strong>고객민원/비정상개통 처리현황 F/B 서비스</strong><br>
                                - 접수/완료 등 진행현황 SMS 발송<br><br>
                                
                                <strong>공본사팀항 전달</strong><br>
                                - 기타 문의/상담에 대한 답변 제공
                            </td>
                        </tr>
                        <tr>
                            <td>선택</td>
                            <td>FAX번호<br>생년월일<br>결혼여부<br>결혼 기념일</td>
                            <td class="t-left">
                                <strong>마케팅</strong>    <br>
                                - 인구통계학적 특성에 따른 서비스 제공<br>
                                - 회원서비스 이용에 대한 통계
                            </td>
                        </tr>
                        <tr>
                            <td>자동생성</td>
                            <td>서비스이용기록 방문기록</td>
                            <td class="t-left">- 인구통계학적 특성에 따른 서비스 제공</td>
                        </tr>
                    </tbody>
                </table>
                
                <b>4. 개인정보의 수집방법</b><br/>
                D-tok은 홈페이지 가입 절차, 경품 행사 응모, 이동 전화 및 인터넷 서비스 사용시 생성정보 수집 툴을 통한 방법(쿠키) 등으로 개인정보를 수집합니다.  <br/>
                <br/>
                <b>5. 개인정보의 보유 및 이용기간</b><br/>
                D-tok은 회원으로서 제공되는 서비스를 받는 동안 회원님의 개인정보를 보유 및 이용하게 됩니다. 단, 회원탈퇴를 요청하거나 위에서 설명한 개인정보를 수집한 목적 등이 완료된 경우에는 수집된 개인정보가 열람 또는 이용될 수 없도록 처리됩니다.  다만,관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.<br/>
                <br/>
                <b>가. 관련 법령에 의한 정보보유 사유</b><br/>
                &nbsp;&nbsp;  　<b>- 계약 또는 청약철회 등에 관한 기록</b> <br/>
                &nbsp;&nbsp;  　 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br/>
                &nbsp;&nbsp;  　 보존 기간 : 5년  <br/>
                <br/>
                &nbsp;&nbsp;  　<b>- 대금결제 및 재화 등의 공급에 관한 기록 </b><br/>
                &nbsp;&nbsp;  　 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br/>
                &nbsp;&nbsp;  　 보존 기간 : 5년 <br/>
                <br/>
                &nbsp;&nbsp;  　<b>- 전자금융 거래에 관한 기록</b><br/>
                &nbsp;&nbsp;  　 보존 이유 : 전자금융거래법 <br/>
                &nbsp;&nbsp;  　 보존 기간 : 5년 <br/>
                &nbsp;&nbsp;  　<b>- 소비자의 불만 또는 분쟁처리에 관한 기록</b><br/>
                &nbsp;&nbsp;  　 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 <br/>
                &nbsp;&nbsp;  　 보존 기간 : 3년  <br/>
                <br/>
                &nbsp;&nbsp;  　<b>- 웹사이트 방문기록</b><br/>
                &nbsp;&nbsp;  　 보존 이유 : 통신비밀보호법 <br/>
                &nbsp;&nbsp;  　 보존 기간 : 3개월<br/>
                <br/>
                <b>6. 개인정보 파기절차 및 방법</b><br/>
                &nbsp;　D-tok은 회원님의 삭제요청이 있거나 서비스 회원을 탈퇴할 경우 당해 회원님의 개인정보를 다음의 방법으로 지체없이 파기하여 향후 어떠한 용도로도 열람 또는 이용할 수 없도록 처리하고 있습니다. <br/>
                &nbsp;　수집한 개인정보의 이용 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 보관 후 파기되며, 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 것 이외의 다른 목적으로 이용되지 않습니다. <br/>
                &nbsp;　파기절차 및 방법은 다음과 같습니다.  <br/>
                <br/>
                &nbsp;　<b>가. 파기절차</b> <br/>
                &nbsp;&nbsp;　- 회원님이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유기간이 경과한 후에 삭제되거나 파기합니다. <br/>
                <br/>
                &nbsp;　<b>나. 파기방법</b> <br/>
                &nbsp;&nbsp;&nbsp; - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. <br/>
                <br/>
                <b>7. 쿠키(Cookie)에 의한 개인정보 수집</b><br/>
                &nbsp; D-tok은 쿠키(cookie)를 사용하지 않습니다. 쿠키란 웹 서버가 웹 브라우저에 보내어 저장했다가 서버의 부가적인 요청이 있을 때 다시 서버로 보내주는 문자열 정보로 회원님 컴퓨터에 저장됩니다. <br/>
                &nbsp; 회원님은 브라우저 옵션을 조정하여 모든 쿠키를 받아들이거나 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다. 쿠키는 브라우저 종료 시 만료됩니다.<br/>
                <br/>
                &nbsp;&nbsp;&nbsp; <b>가. 쿠키 설정 거부 방법</b><br/>
                &nbsp;&nbsp;&nbsp; 웹 브라우저 상단의 “도구 > 인터넷옵션 > 개인정보 > 고급”에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다<br/>
                <br/>
                <b>8. 만 14세 미만 아동의 개인정보보호</b><br/>
                &nbsp; D-tok은 만 14세 미만 아동의 개인정보를 수집하지 않으며, 회원가입이 불가능합니다 <br/>
                <br/>
                <b>9. 개인정보의 제3자 제공</b><br/>
                &nbsp;D-tok은 회원님의 개인정보를 가입신청서, 서비스이용약관, 「개인정보처리(취급)방침」의 「개인 정보의 수집 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업 ? 기관에 제공하지 않습니다. <br/>
                <br/>
                다만, 아래의 경우에는 예외로 합니다<br/>
                &nbsp;&nbsp;　- 회원님이 사전에 동의한 경우 <br/>
                &nbsp;&nbsp;　- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가  있는 경우 <br/>
                <br/>
                <b>10. 개인정보 위탁업체 및 업무내용</b><br/>
                &nbsp;　D-tok은 회원님에 대한 서비스의 유지 및 관리, 고객상담, 기타 서비스 안내를 위하여 전문용역 업체에 일부 업무를 위탁운영하고 있습니다. <br/>
                &nbsp;　위탁을 받은 업체는 위탁을 받은 목적을 벗어나서 개인정보를 이용할 수 없습니다. 또한 D-tok은 이러한 위탁업체에 대하여 해당 개인정보가 위법하게 이용되지 않도록 정기적인 감시와 감독을 실시합니다.<br/>
                <br/>
                <table data-type="table">
                    <tr >
                        <th >
                            <b>취급위탁구분</b>
                        </th>
                        <th >
                            <b>수탁자</b>
                        </th>
                        <th >
                            <b>취급 위탁업무 내용</b>
                        </th>
                        <th  >
                            <b>보유 및 이용기간</b>
                        </th>
                    </tr>
                    <tr >
                        <td >
                            필수 취급 위탁
                        </td>
                        <td >
                            SKC&C(주)
                        </td>
                        <td>
                            정보 전산 처리 및 유지/관리
                        </td>
                        <td>
                            위탁 계약 만료 시 까지
                        </td>
                    </tr>
                </table>
                <br/>
                <b>11. 정보주체의 권리 및 행사방법</b> <br/>
                - 회원님은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인 정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. <br/>
                다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다. <br/>
                - 회원님의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의 철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다 <br/>
                - 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. <br/>
                - 회원님이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
                - 회사는 회원님의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/>
                <br/>
                <b>12. 개인정보의 안전성 확보 조치</b><br/>
                D-tok은 회원님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조, 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br/>
                - 회원님의 개인정보는 파일 및 전송 데이터를 암호화하여 혹시 발생할 수 있는 사고 시라도 회원님의 개인정보가 유출되지 않도록 관리되고 있습니다.<br/>
                - 회원님의 개인정보를 저장하고 처리하는 시스템은 방화벽과 침입탐지시스템을 통하여 보호되며 24시간 감시를 통하여 외부로부터의 위협에 대해 관리되고 있습니다.<br/>
                - 회원님의 개인정보를 저장하고 처리하는 시스템은 자동으로 갱신되는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해로부터 보호되고 있습니다.<br/>
                <br/>
                또한 D-tok은 회원님의 개인정보를 취급함에 있어 다음과 같은 관리적 대책을 강구하고 있습니다.<br/>
                - 회원님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br/>
                - 임직원이 업무를 함에 있어 회원님의 개인정보를 보호하기 위해 지켜야 할 사내규정을 마련하여 엄격하게 준수하고 있습니다.<br/>
                - 임직원이 회원님의 개인정보를 취급하기 이전에 서약서를 통하여 회원님의 개인정보에 대한 정보 유출을 사전에 방지하고 사내규정에 대한 이행사항 및 준수여부를 감시하기 위한 내부절차를 마련 하고 있습니다.<br/>
                - 임직원의 개인정보보호 역량을 강화하기 위하여 정기적인 교육프로그램을 개발운영하고 개인정보 보호교육을 실시하고 있습니다<br/>
                - 임직원의 개인정보보호 인식을 제고하기 위하여 부정기적인 캠페인을 시행합니다. <br/>
                - 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발 될 경우 즉각 회원님께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.<br/>
                <br/>
                <b>하지만 이와 더불어 개인정보의 보안관리에는 회원님 본인의 노력도 매우 중요합니다.</b><br/>
                오직 아이디(ID)와 비밀번호를 알고 있는 본인에게만 개인정보에 접근할 수 있는 권한이 있으며, 비밀번호를 유지하고 관리할 책임 역시도 본인에게 있습니다. 반드시 본인만이 알 수 있는 내용으로 비밀번호를 구성해야 하며, 주민번호의 일부 또는 전화번호 등 타인이 쉽게 도용 할 수 있는 비밀번호의 사용을 지양해야 합니다. 또한 공동으로 사용하는 PC에서 저희 서비스에 접속하여 로그온 한 상태에서 다른 사이트로 이동할 경우, 혹은 서비스 이용을 종료 하였을 경우에는 반드시 해당 브라우저를 종료하시기 바랍니다. 그렇지 않을 경우, 해당 브라우저를 통해 아이디, 비밀번호가 포함된 회원님의 정보가 타인에게 손쉽게 유출될 위험이 있습니다. D-tok은 회원님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. <br/>
                <br/>
                <b>13. 개인정보 관련 불만처리</b><br/>
                가. D-tok에서 개인정보 취급방침을 지키지 않는다고 판단되시면, 아래 개인정보 관리책임자 또는 개인정보 관리담당자에게 알려주십시오. 지적하신 문제를 즉시 확인하고 수정이 필요한 경우에는 최대한 빠른 시간 내에 조치하도록 노력하겠습니다. D-tok은 회원님들의 개인정보와 관련하여 회원님 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다.  <br/>
                <br/>
                나. 개인정보 침해에 대한 신고, 상담이 필요하신 경우에는 한국정보보호진흥원(KISA) 개인정보 침해신고센터로 문의하시기 바랍니다. 회원님이 개인정보침해를 통한 금전적, 정신적 피해를 입으신 경우에는 개인정보 분쟁조정위원회에 피해구제를 신청하실 수 있습니다. 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보 침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버 테러대응센터 등으로 문의하실 수 있습니다. <br/>
                <br/>
                &nbsp;　<b>개인정보침해신고센터</b> <br/>
                &nbsp;　- 전화 : 1336 <br/>
                &nbsp;　- URL : www.1336.or.kr <br/>
                <br/>
                &nbsp;　<b>대검찰청 인터넷범죄수사센터</b> <br/>
                &nbsp;　- 전화 : 02-3480-3600 <br/>
                &nbsp;　- URL : www.spo.go.kr <br/>
                <br/>
                &nbsp;　<b>경찰청 사이버테러대응센터</b> <br/>
                &nbsp;　- 전화 : 02-392-0330 <br/>
                &nbsp;　- URL : www.ctrc.go.kr <br/>
                <br/>
                <b>14. 개인정보 관리책임자</b><br/>
				    회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 PS파트너플라자는 개인정보 관리 책임자를 두고있습니다.<br/>
				    개인정보와 관련된 문의사항이 있으시면 아래의 개인정보 관리책임자 또는 개인정보 관리담당자에게 연락 주시기 바랍니다. <br/>
				    문의하신 사항에 대해서 신속하고 성실하게 답변해 드리겠습니다.<br/><br/>
		    		&nbsp;&nbsp;1. 개인정보관리책임자 : 피에스앤마케팅주식회사 NC사업부 위성학 담당 (070-7470-7000, wi@skpsnm.com)<br/><br/>
				    &nbsp;&nbsp;2. 개인정보관리담당자 : 피에스앤마케팅주식회사 NC사업부 이은민 담당 (070-7470-3355, lem@skpsnm.com)<br/><br/>
                <b>15. 정책 변경에 따른 공지</b><br/>
                본 개인정보처리(취급)방침은 홈페이지 첫 화면, 고객센터 메뉴 좌측하단, 개인에 공개함으로써 회원님 <br/>
                께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br/>
                <br/>
                법령 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 변경되는 개인정보처리(취급)방침을 시행하기 전에 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다<br/>
                <br/>
                본 개인정보처리(취급)방침의 내용은 수시로 변경될 수 있으므로 사이트를 방문하실 때마다 이를 확인하여 주시기 바랍니다.<br/>
                <br/>
                [부칙] 1. (시행일) 본 개인정보처리(취급)방침은 2012년 12월 24일부터 시행합니다.<br/>
                <br/>
        </div>      
<!-- ++++++++++++++++++++++++++++++++++++++++++++++++++++++ privacy policy area ++++++++++++++++++++++++++++++++++++++++++++++++++++++ -->