<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8" %>
<!DOCTYPE html>
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <jsp:include page="/view/layouts/default_head.jsp" flush="false" />
    <script type="text/javascript" src="<c:out value='${pageContext.request.contextPath}'/>/script/lib/jQuery-File-Upload-9.8.0/js/vendor/jquery.ui.widget.js"></script>
    <script type="text/javascript" src="<c:out value='${pageContext.request.contextPath}'/>/script/lib/jQuery-File-Upload-9.8.0/js/jquery.iframe-transport.js"></script>
    <script type="text/javascript" src="<c:out value='${pageContext.request.contextPath}'/>/script/lib/jQuery-File-Upload-9.8.0/js/jquery.fileupload.js"></script>
	<script type="text/javascript">
	
	    _LOG_LEVEL = 0; //로그레벨 :: 0=debug, 1=info, 2=error
	
	    $.alopex.page({
	        init : function(id, param) { 
	            $.PSNM.initialize(id, param); //PSNM공통 초기화함수 호출
	            _param = param;
	        }
	    });
    </script>
</head>
<body>
<jsp:include page="/view/layouts/default_header.jsp" flush="false" />
	<!-- title area -->
<div id="contents">
	<div class="content_title">
		<div class="ub_txt6"> <span class="txt6_img"><b>이용약관</b> <span class="notice-more"> <img src="<c:out value='${pageContext.request.contextPath}'/>/image/blat_a6.gif"> <span class="a2">나의  D-tok</span> <span class="a3"> > </span> <b>회원정보</b> </span> </span> </div>
	</div>
	<!-- find condition area -->
	<div class="textAR">
    	<div class="box-type1 scroll-y" style="height:700px;">
		    <b>■ 이용약관</b>
		    <br/><b>제1조(목적)</b> 
		    <br/>본 약관은 피에스앤마케팅 주식회사(이하 "회사"라 한다)가 운영하는 D-tok(디톡) 서비스를 이용함에 있어 회사와 회원의 권리와 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다. 
		    <br/>
		    <br/><b>제2조 (정의)</b>
		    <br/>① ""D-tok"이라 함은 회사가 제8조에 명기된 서비스를 회원에게 제공하기 위하여 구축한 온라인 통합사이트로, 통합된 하나의 계정(ID 및 비밀번호)을 이용하여 
		    <br/>서비스를 제공받을 수 있도록 회사가 운영하는 "www.d-tok.com "의 사이트를 말합니다. 
		    <br/>② ""회원"이라 함은 회사가 정한 절차에 따라 회원가입을 하여 회사가 제공하는 D-tok 서비스를 이용할 수 있는 권한을 부여 받은 자를 말합니다.
		    <br/>
		    <br/><b>제3조 (약관의 개정)</b>
		    <br/>① 본 약관은 수시로 개정 가능하며 약관을 개정하고자 할 경우 회사는 개정된 약관을 적용하고자 하는 날(이하 "효력 발생일")로부터 
		    <br/>30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 다음 각 호에 규정된 방법 중 1가지 이상의 방법으로 회원에게 고지합니다.
		    <br/> &nbsp; 1. E-mail통보
		    <br/> &nbsp; 2. 서면통보
		    <br/> &nbsp; 3. D-tok 의 첫 화면 또는 첫 화면과의 연결화면에 게시
		    <br/> &nbsp; 4. 사업장 및 제휴가맹점 내 게시 등의 방법
		    <br/>②회사가 E-mail통보 또는 서면통보의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에, 
		    <br/>회사는 회원이 회사에 기제공한 E-mail 주소나 주소지 중 가장 최근에 제공된 곳으로 통보하며, 회원이 최근의 정보로 
		    <br/>변경하지 않아 발생한 손해에 대해서는 회사는 어떠한 책임도 지지 않습니다.
		    <br/>③ 본 조 규정에 의하여 개정된 약관(이하 "개정 약관")은 원칙적으로 그 효력 발생일로부터 장래에 향하여 유효합니다.
		    <br/>④ 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다. 단, 이의가 있음에도 불구하고 본 조 1항과 2항의 
		    <br/>정해진 바에 따른 회사의 고지가 있은 후 30일 이내에 회원탈퇴를 하지 않은 회원은 개정 약관에 동의한 것으로 간주합니다.
		    <br/>⑤ 본 조의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에도 이를 준용합니다.
		    <br/>
		    <br/><b>제4조 (약관의 해석)</b>
		    <br/>본 약관에 명시되지 않은 사항에 대해서는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 
		    <br/>방문판매 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정에 의합니다.
		    <br/>
		    <br/><b>제5조 (회원가입)</b>
		    <br/>① D-tok의 회원이 되고자 하는 자는 회사가 정한 회원가입 절차에 의해 본 약관과 별도의 '개인정보 처리방침에 동의함으로써 회원가입을 신청합니다.
		    <br/>② 회사는 본 조 1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
		    <br/>&nbsp; 1. 가입신청자가 제6조2항에 의하여 이전에 회원자격을 상실한 적이 있는 경우(다만 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 함)
		    <br/>&nbsp; 2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
		    <br/>&nbsp; 3. 기타 회원으로 등록하는 것이 D-tok의 원활한 운영을 저해하거나, 기술상 현저히 지장이 있다고 판단되는 경우
		    <br/>③ 회원가입계약의 성립시기는 회사가 승인한 시점으로 합니다
		    <br/>
		    <br/><b>제6조 (회원탈퇴 및 자격상실)</b>
		    <br/>① 회원은 언제든지 서면, E-mail, 전화 기타 회사가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 회사는 회원의 요청에 따라 조속히 회원탈퇴를 처리합니다.
		    <br/>② 회원이 다음 각 호의 1에 해당하는 경우, 회사는 회원자격을 상실시킬 수 있습니다.
		    <br/>&nbsp; 1. 가입 신청 시에 허위 내용을 등록한 경우
		    <br/>&nbsp; 2. 에이전트 위탁업무로 인해 발생하는 재화ㆍ용역 등의 대금, 기타 D-tok 이용에 관련하여 회원이 부담하는 채무 또는 책임을 기일 내에 이행하지 않는 경우
		    <br/>&nbsp; 3. 다른 사람의 D-tok 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
		    <br/>&nbsp; 4. 에이전트 위촉계약 제10조에 해당하는 행위를 하여 회사와의 계약이 해지된 경우.
		    <br/>&nbsp; 5. 약관 또는 관계법령에 위반되거나 공서 양속에 반하는 행위를 하는 등 회원자격을 유지시키는 것이 부적절 하다고 판단되는 경우
		    <br/>③ 회원이 사망한 경우 회원 사망 일에 회원자격이 상실됩니다.
		    <br/>
		    <br/><b>제7조 (회원 자격제한)</b>
		    <br/>회원이 다음 각 호의 1에 해당하는 경우, D-tok의 기능별 사용 접근 권한을 제한할 수 있습니다.
		    <br/>&nbsp; 1. D-tok을 통해 얻은 정보를 회원이 아닌 자에게 무단으로 유포한 경우
		    <br/>&nbsp; 2. 통상적인 수준을 넘어 과도하게 정보 조회를 요청한 경우 
		    <br/>
		    <br/><b>제8조 (회원에 대한 통지)</b>
		    <br/>① D-tok은 다음과 같은 업무를 수행합니다.
		    <br/>&nbsp; 1. 에이전트 관련 정보 제공 서비스 (지원서 정보, 영업현황, 고객민원 발생현황, 교육이력, 포상/Penalty부과 현황 등) 
		    <br/>&nbsp; 2. 판매 상품 관련 정보 제공 서비스
		    <br/>&nbsp; 3. 게시판을 통한 Community 서비스
		    <br/>② 본 조 1항의 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.
		    <br/>
		    <br/><b>제9조 (서비스의 제공)</b>
		    <br/>① 회사는 다음과 같은 업무를 수행합니다.
		    <br/>&nbsp; 1. 에이전트 관련 정보 제공 서비스
		    <br/>&nbsp; &nbsp; - 지원서 정보, 영업현황,면담현황,고객민원/비정상영업소명 처리현황, 교육이력, 포상/Penalty부과 현황 등
		    <br/>&nbsp; 2. 영업정보 제공 서비스
		    <br/>&nbsp; &nbsp; - 영업정책, 업무승인, 정보조회, 여신현황, 위탁재고현황, 상품별실적현황, 고객민원 및 비정상추정개통 발생현황 등
		    <br/>&nbsp; 3. 판매 상품 관련 정보 제공 서비스
		    <br/>&nbsp; 4. 게시판을 통한 Community 서비스
		    <br/>② 본 조 1항의 각 호의 서비스 이외에도 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.
		    <br/>
		    <br/><b>제10조 (서비스의 변경 및 중단)</b>
		    <br/>① 회사는 사업종목의 전환, 업체간의 통합, 사업폐지, 기타 불가피한 영업상의 이유 등으로 제공하는 서비스의 내용을 변경할 수 있습니다.
		    <br/>이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재의 서비스 내용을 게시한 곳에 그 제공일자 이전 30일 전부터 공지합니다.
		    <br/>단, 변동내용을 구체적으로 공지하기가 불가능한 경우에는 30일 전에 그 취지 및 공지가 불가능한 변동사유를 현재의 서비스를 게시한 곳에 공지합니다.
		    <br/>②회사는 다음 각 호의 1에 해당하는 사유가 발생한 경우 제8조에 명시된 서비스의 일부 또는 전부를 중단할 수 있습니다.
		    <br/>&nbsp; 1. 천재지변, 전쟁, 폭동, 화재, 파업 등 쟁의행위, 정부기관의 통제 기타 회사의 합리적인 노력으로 제어할 수 없는 사유가 발생하거나 발생할 우려가 있는 경우
		    <br/>&nbsp; 2. 기간통신사업자로부터 전기통신서비스가 제공되지 않은 경우
		    <br/>&nbsp; 3. 회사가 시스템을 포함한 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등의 사유가 발생한 경우
		    <br/>&nbsp; 4. 서비스가 제3자와의 제휴를 통하여 제공되는 경우에 당해 제휴사업자의 사정에 따라 변경되거나 중지되는 경우
		    <br/>&nbsp; 5. 기타 회사의 원활한 운영을 현저히 저해하는 사유가 발생한 경우 
		    <br/>③ 회사는 본 조 1항, 2항의 사유로 서비스 내용이 변경 또는 중단되는 경우 이로 인해 이용자가 입은 손해에 대해서는 고의 또는 과실이 없는 이상 배상하지 아니합니다.
		    <br/>
		    <br/><b>제11조 (개인정보 수집 항목 및 이용 목적)</b>
		    <br/>회사는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 
		    <br/>회원의 개인정보보호에 관한 사항은 관련법령 및 회사가 정하는 “개인정보처리(취급)방침 (D-tok 첫 화면 또는 첫 화면과의 연결화면에 게시)”에 정한 바에 따릅니다.
		    <br/>
		    <table data-type="table">
				<colgroup>
					<col style="width:15%">
					<col style="width:45%">
					<col style="width:30%">
					<col style="width:10%">
				</colgroup>
				<thead>
					<tr>
						<th>site</th>
						<th>수집항목</th>
						<th>이용목적</th>
						<th>수집방법</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td rowspan="2">www.d-tok.com</td>
						<td class="t-left">필수항목 : 회원명, 회원ID, 비밀번호, 현주소
            				<br> 전화번호, 이동전화, 이메일, 사진
						</td>	
						<td class="t-left">
							회원관리
							<br/>업무 관련 정보 제공
							<br/>-	개통 진행 현항 
							<br/>-	고객민원 및 비정상영업소명 처리 현황
							<br/>-	면담 시행 결과 등록 여부
							<br/>-	개통업무 승인 요청/ 결과
							<br/>-	담보 만료현황
							<br/>회사 공지사항 전달
							<br/>문의 사항에 대한 답변 제공 　
						</td>
						<td rowspan="2">홈페이지</td>
					</tr>
					<tr>
						<td class="t-left">
						선택항목 : FAX번호, 생년월일, 결혼유무, 결혼기념일
						</td>
						<td class="t-left">
							Fax번호 활용 업무 요청자 자동식별 통한 실시간 접수 정보 제공 
							<br/>생년월일/ 결혼기념일 등록 회원 대상 선별적 혜택 제공
						</td>
					</tr>
				</tbody>
			</table>
		    <br/>
		    <br/><b>제12조 (회원의 ID 및 비밀번호에 대한 책임과 의무)</b>
		    <br/>① ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
		    <br/>② 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
		    <br/>③ 회사는 회원이 본 조 각항의 주의사항을 소홀히 하여 발생한 회원의 어떠한 불이익에 대하여도 책임을 지지 아니합니다.
		    <br/>
		    <br/><b>제13조 (회원의 의무)</b>
		    <br/>회원은 다음 각 호의 1에 해당하는 행위를 하여서는 안됩니다.
		    <br/>① 서비스 이용 관련 제반 신청행위 또는 변경행위 시 허위내용 기재행위
		    <br/>② D-tok에 게시된 각종 정보의 무단 변경, 삭제 등 훼손행위
		    <br/>③ 회사가 허용한 정보 이외의 다른 정보(컴퓨터 프로그램 및 광고 등)를 송신하거나 게시하는 행위
		    <br/>④ 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해행위
		    <br/>⑤ 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
		    <br/>⑥ 외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 기타 공서 양속에 반하는 정보를 D-tok에 공개 또는 게시하는 행위
		    <br/>
		    <br/><b>제14조 (피연결회사와 회사의 책임)</b>
		    <br/>D-tok과 다른 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 
		    <br/>회사는 회원과 피 연결회사간에 이루어진 일체의 거래에 대해서 어떠한 책임도 지지 않습니다.
		    <br/>
		    <br/><b>제15조 (저작권의 귀속 및 이용제한)</b>
		    <br/>① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.
		    <br/>② 회원은 D-tok를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 
		    <br/>의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
		    <br/>
		    <br/><b>제16조 (공개게시물의 삭제)</b>
		    <br/>회원의 공개게시물의 내용이 다음 각 호에 해당되는 경우 회사는 회원에게 사전 통지 없이 공개게시물을 삭제할 수 있고 해당 회원의 회원 자격을 제한 및 정지 또는 상실시킬 수 있습니다.
		    <br/>① 회사, 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우
		    <br/>② 공서양속에 위반하는 내용의 정보, 문장, 도형 등의 유포에 해당하는 경우
		    <br/>③ 범죄행위와 관련이 있다고 판단되는 내용인 경우
		    <br/>④ 회사의 저작권, 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
		    <br/>⑤ 불필요하거나 승인되지 않은 광고, 판촉물을 게재하는 경우
		    <br/>⑥ 동일한 내용을 중복하여 다수 게시하는 등 게시의 목적에 어긋나는 경우
		    <br/>⑦ 기타 관계법령 및 회사의 지침 등에 위배된다고 판단되는 경우
		    <br/>
		    <br/><b>제17조 (분쟁해결)</b>
		    <br/>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 D-tok 고객센터를 설치ㆍ운영합니다.
		    <br/>② 회사는 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원께 그 사유와 처리일정을 즉시 통보해 드립니다.
		    <br/>
		    <br/><b>제18조 (손해배상)</b>
		    <br/>① 회사는 회원에게 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 동 손해가 회사의 고의 또는 과실에 의한 경우를 제외하고 이에 대하여 책임을 부담하지 아니합니다.
		    <br/>② 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 
		    <br/>회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.
		    <br/>
		    <br/><b>제19조 (면책사항)</b>
		    <br/>① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
		    <br/>② 회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.
		    <br/>③ 회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다
		    <br/>
		    <br/><b>제20조 (준거법 및 합의관할)</b>
		    <br/>① 본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 대한민국법 및 상관례에 따릅니다. 
		    <br/>② D-tok 서비스 및 본 약관과 관련한 제반 분쟁 및 소송은 제소 당시의 회원의 주소에 의하고, 회원의 주소가 불분명한 경우에는 민사소송법상의 관할법원에서 제기합니다.
		    <br/>
		    <br/><b>[부칙]</b>
		    <br/>본 약관은 2015년 4월 9일부터 적용됩니다. 
		    <br/>2012년 12월 24일부터 적용되던 약관은 본 약관으로 대체합니다.
    	</div>      
    </div>
	
</div>
<jsp:include page="/view/layouts/default_footer.jsp" flush="false" />
</body>
</html>